const vocabData = {
    "1": [
{ "ja": "人", "bn": "মানুষ", "en": "ひと" },
{ "ja": "カナダ人", "bn": "কানাডার মানুষ", "en": "カナダじん" },
{ "ja": "三人", "bn": "তিনজন", "en": "さんにん" },
{ "ja": "その日", "bn": "সেই দিন", "en": "そのひ" },
{ "ja": "十五日", "bn": "১৫ তারিখ / ১৫ দিন", "en": "じゅうごにち" },
{ "ja": "日よう日", "bn": "রবিবার", "en": "にちようび" },
{ "ja": "一つ", "bn": "একটি", "en": "ひとつ" },
{ "ja": "一人", "bn": "একজন", "en": "ひとり" },
{ "ja": "一日", "bn": "একদিন", "en": "いちにち" },
{ "ja": "一日", "bn": "১ তারিখ", "en": "ついたち" },
{ "ja": "一分", "bn": "এক মিনিট", "en": "いっぷん" },
{ "ja": "二つ", "bn": "দুটি", "en": "ふたつ" },
{ "ja": "二日", "bn": "দুই দিন / ২ তারিখ", "en": "ふつか" },
{ "ja": "二人", "bn": "দুইজন", "en": "ふたり" },
{ "ja": "二時間", "bn": "দুই ঘণ্টা", "en": "にじかん" },
{ "ja": "三つ", "bn": "তিনটি", "en": "みっつ" },
    ]
};
