const vocabData = {
    "1": [
{ "ja": "土曜日", "bn": "শনিবার", "en": "どようび" },
{ "ja": "作ります", "bn": "তৈরি করা", "en": "つくります" },
{ "ja": "作文", "bn": "রচনা", "en": "さくぶん" },
{ "ja": "使います", "bn": "ব্যবহার করা", "en": "つかいます" },
{ "ja": "大使館", "bn": "দূতাবাস", "en": "たいしかん" },
{ "ja": "待ちます", "bn": "অপেক্ষা করা", "en": "まちます" },
{ "ja": "力", "bn": "শক্তি", "en": "ちから" },
{ "ja": "能力", "bn": "ক্ষমতা", "en": "のうりょく" },
{ "ja": "不便", "bn": "অসুবিধাজনক", "en": "ふべん" },
{ "ja": "心", "bn": "মন", "en": "こころ" },
{ "ja": "心配します", "bn": "চিন্তা করা", "en": "しんぱいします" },
{ "ja": "安心します", "bn": "নিশ্চিন্ত হওয়া", "en": "あんしんします" },
{ "ja": "熱心", "bn": "আগ্রহী", "en": "ねっしん" },
{ "ja": "文", "bn": "বাক্য", "en": "ぶん" },
{ "ja": "文学", "bn": "সাহিত্য", "en": "ぶんがく" },
{ "ja": "文化", "bn": "সংস্কৃতি", "en": "ぶんか" },
{ "ja": "文法", "bn": "ব্যাকরণ", "en": "ぶんぽう" },
{ "ja": "元気", "bn": "সুস্থ/প্রাণবন্ত", "en": "げんき" },
{ "ja": "音", "bn": "শব্দ", "en": "おと" },
{ "ja": "発音", "bn": "উচ্চারণ", "en": "はつおん" },
    ]
};
